// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Risoluzione dei problemi di qualità di stampa";

TaskTitleField = "Risoluzione dei problemi di qualità di stampa";
TaskDescriptionField = "Utilizzare questo strumento per individuare e correggere qualsiasi problema di qualità di stampa.";
TaskStartButtonTitle = "Avvia";